<?php

return [
    'types' => [
        //Волейбольное поле
        'volleyball' => 1,
        //Футбольное поле
        'football' => 2,
        //Теннис
        'tennis' => 3,
        //Все поля
        'all_fields' => 4
    ],
    'fields' => [
        'Все поля',
        'Волейбольное поле № 1',
        'Волейбольное поле № 2',
        'Волейбольное поле № 3',
        'Футбольное поле № 4',
        'Три волейбольных поля № 5',
        'Теннисное поле № 6',
        'Теннисное поле № 7',
    ],
    'positions' => [
        'allfields' => 0,
        'top' => 1,
        'middle' => 2,
        'bottom' => 3,
        'leftf' => 4,
        'left' => 5,
        'topright' => 6,
        'bottomright' => 7
    ],
    'eventTypes' => [
        'Каждый n день',
    ],
    'measures' => [
        'Проценты',
        'Рубли',
    ]
];